[
   {
     "id": "1",
     "name": "Live Music Performance",
     "image": "https://i.ibb.co/4TqhQwG/music-concert.jpg",
     "description": "Experience the magic of live music with our talented musicians.",
     "details": "Welcome to EvenTo, where we orchestrate unforgettable live music experiences that resonate with the heart and soul. We are a team of experienced and passionate event professionals who specialize in creating and executing unforgettable live music experiences. We offer a wide range of services, including: Venue selection and booking, Artist booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management. We understand that every live music event is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small concert at a local club or a large festival with thousands of attendees, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the live music industry, which gives us access to the top artists and venues. We have a proven track record of success in planning and executing live music events of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about live music, and we are committed to creating unforgettable experiences for our clients and their guests.",
     "price": "$500"
   },
   {
     "id": "2",
     "name": "Comedy Show",
     "image": "https://i.ibb.co/PGwpQtz/banner-comedy.jpg",
     "description": "Let's have a joyful night and refresh your mind",
     "details": "Welcome to EvenTo, the premier destination for planning and managing comedy shows! We are a team of experienced and passionate event professionals who specialize in creating and executing hilarious comedy experiences. We offer a wide range of services, including: Venue selection and booking, Comedian booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management. We understand that every comedy show is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small comedy show at a local comedy club or a large comedy festival with thousands of attendees, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the comedy industry, which gives us access to the top comedians and venues, We have a proven track record of success in planning and executing comedy shows of all sizes, We offer a comprehensive range of services, so you can one-stop shop for all of your event needs, We are passionate about comedy, and we are committed to creating unforgettable experiences for our clients and their guests.",
     "price": "$800"
   },
   {
     "id": "3",
     "name": "Magic Show",
     "image": "https://i.ibb.co/S0VJ794/banner-magic.jpg",
     "description": "Witness jaw-dropping illusions and mind-bending magic tricks.",
     "details": "Welcome to EvenTo, the premier destination for planning and managing magic shows! We are a team of experienced and passionate event professionals who specialize in creating and executing enchanting magic experiences. We offer a wide range of services, including: Venue selection and booking, Magician booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management, We understand that every magic show is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small magic show at a local children's party or a large magic festival with thousands of attendees, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the magic industry, which gives us access to the top magicians and venues. We have a proven track record of success in planning and executing magic shows of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about magic, and we are committed to creating unforgettable experiences for our clients and their guests.",
     "price": "$400"
   },
   {
     "id": "4",
     "name": "Award & Prize Giving Ceremony",
     "image": "https://i.ibb.co/DGTCTCN/awardjpg.jpg",
     "description": "Capture memories with our interactive and fun photo booth setup.",
     "details": "Welcome to EvenTo, the premier destination for planning and managing award and prize giving ceremonies! We are a team of experienced and passionate event professionals who specialize in creating and executing memorable and impactful award shows. We offer a wide range of services, including: Venue selection and booking, Event design and décor, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management, We understand that every award and prize giving ceremony is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small ceremony for your company or a large gala event for your industry, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the event industry, which gives us access to the best venues, vendors, and talent. We have a proven track record of success in planning and executing award and prize giving ceremonies of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about creating award shows that are truly memorable and impactful for our clients and their guests. If you are planning an award or prize giving ceremony, we encourage you to contact us today. We would be happy to discuss your needs and help you create an event that is truly unique and unforgettable. In addition to the services listed above, we also offer a variety of other resources and tools to help our clients plan and manage their events, including: A comprehensive award show planning checklist, A budget template, A list of recommended vendors, A blog with articles on topics such as event marketing, speaker booking, and production tips",
     "price": "$300"
   },
   {
     "id": "5",
     "name": "Film Screenings and Premieres",
     "image": "https://i.ibb.co/jfkC3yB/screening.jpg",
     "description": "Add a touch of whimsy with custom-made balloon sculptures.",
     "details": "Welcome to EvenTo, the premier destination for planning and managing film screenings and premieres!  We are a team of experienced and passionate event professionals who specialize in creating and executing unforgettable cinematic experiences. We offer a wide range of services, including: Venue selection and booking, Film licensing and acquisition, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management, We understand that every film screening and premiere is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small screening for your local film club or a large premiere for your new feature film, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the film industry, which gives us access to the best venues, vendors, and talent. We have a proven track record of success in planning and executing film screenings and premieres of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about film, and we are committed to creating cinematic experiences that are truly memorable for our clients and their guests.",
     "price": "$250"
   },
   {
     "id": "6",
     "name": "Theater and Performing Arts",
     "image": "https://i.ibb.co/4dS2zPX/theatre.jpg",
     "description": "Transform into your favorite characters with our expert face painters.",
     "details": "Welcome to EvenTo, the premier destination for planning and managing theater and performing arts events!  We are a team of experienced and passionate event professionals who specialize in creating and executing unforgettable theatrical experiences. We offer a wide range of services, including: Venue selection and booking, Artist booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management, We understand that every theater and performing arts event is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small production at a local community theater or a large Broadway musical, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the theater and performing arts industry, which gives us access to the best venues, artists, and vendors. We have a proven track record of success in planning and executing theater and performing arts events of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about theater and performing arts, and we are committed to creating unforgettable experiences for our clients and their audiences.",
     "price": "$200"
   },
   {
     "id": "7",
     "name": "Dance Show",
     "image": "https://i.ibb.co/8xYXnqc/dance-show.jpg",
     "description": "Experience dance like never before with our interactive photo booth setup. Capture memories and dance the night away!",
     "details": "Welcome to EvenTo, the premier destination for planning and managing dance shows! We are a team of experienced and passionate event professionals who specialize in creating and executing unforgettable dance experiences. We offer a wide range of services, including: Venue selection and booking, Choreographer and dancer booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management, We understand that every dance show is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small dance recital at a local community center or a large international dance festival, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the dance industry, which gives us access to the best venues, choreographers, dancers, and vendors. We have a proven track record of success in planning and executing dance shows of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about dance, and we are committed to creating unforgettable experiences for our clients and their audiences.",
     "price": "$300"
   },
   {
     "id": "8",
     "name": "Circus Spectacular",
     "image": "https://i.ibb.co/2npd23L/circus-spectular.jpg",
     "description": "Join us for a whimsical adventure under the big top. Thrilling acts and custom balloon sculptures await at our Circus Spectacular!",
     "details": "Welcome to EvenTo, the premier destination for planning and managing circus spectaculars! We are a team of experienced and passionate event professionals who specialize in creating and executing thrilling and unforgettable circus experiences. We offer a wide range of services, including: Venue selection and booking, Circus performer booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management. We understand that every circus spectacular is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small circus show at a local community center or a large international circus festival, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the circus industry, which gives us access to the best venues, performers, and vendors. We have a proven track record of success in planning and executing circus spectaculars of all sizes. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about circus, and we are committed to creating unforgettable experiences for our clients and their audiences.",
     "price": "$250"
   },
   {
     "id": "9",
     "name": "Sports Events",
     "image": "https://i.ibb.co/10vnyH6/sports-events.jpg",
     "description": "Get into the game spirit with expert face painters. Transform into your favorite characters and show your team pride at sports events.",
     "details": "Welcome to EvenTo, the premier destination for planning and managing sports events! We are a team of experienced and passionate event professionals who specialize in creating and executing exciting and unforgettable sporting experiences. We offer a wide range of services, including: Venue selection and booking, Athlete and team booking and management, Event marketing and promotion, Ticketing and box office management, Production and logistics, On-site event management. We understand that every sports event is unique, and we work closely with our clients to create a custom event that meets their specific needs and budget. Whether you are planning a small local sports tournament or a large international sporting event, we have the expertise and resources to make your event a success. Here are just a few of the benefits of working with EvenTo: We have a wide network of contacts in the sports industry, which gives us access to the best venues, athletes, teams, and vendors. We have a proven track record of success in planning and executing sports events of all sizes and types. We offer a comprehensive range of services, so you can one-stop shop for all of your event needs. We are passionate about sports, and we are committed to creating unforgettable experiences for our clients and their attendees.",
     "price": "$200"
   }
] 
